Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: অবাঞ্ছিত বার্তা সনাক্তকরণের উদ্দেশ্যে শুধুমাত্র স্থানীয় ঠিকনা বহিয়ের মধ্যে ঠিকনা অনুসন্ধান করা হবে কি না তা ধার্য করা হয়
bs: Utvrđuje da li da samo u adresaru pregleda adrese u potrazi za neželjenom poštom

source: lookup_addressbook কি-ৰ সৈতে যুক্ত এই বিকল্পৰ সাহায্যে অবাঞ্ছিত বাৰ্তা বাছাই কৰাৰ উদ্দেশ্যে অকল স্থানীয় ঠিকানা বইয়েত উপস্থিত পৰিচিতদেৰৰ পৰা প্ৰাপ্ত বাৰ্তাসমূহ অবাঞ্ছিত বাৰ্তা ৰূপে চিহ্নিত কৰা হ'ব না ।
bs: Ova opcija se odnosi na ključ lookup_addressbook i koristi se za određivanje da li da se adresa traži samo u lokalnom adresaru kako bi se izdvojila pošta primljena od poznatih pošiljalaca od one neželjene.

source: অবাঞ্ছিত বার্তা পরীক্ষণের জন্য স্বনির্ধারিত হেডার প্রয়োগ করা হবে কি না তা নির্ধারণ করা হয়।
bs: Utvrđuje da li da koristi prilagođena zaglavlja prilikom provjere neželjene pošte

source: আবৰ্জনাৰ বাবে নিৰীক্ষণ কৰোতে স্বনিৰ্বাচিত হেডাৰসমূহ ব্যৱহাৰ কৰা হব নে নিৰ্ধাৰণ কৰে। যদি এই বিকল্প সামৰ্থবান থাকে আৰু হেডাৰসমূহৰ বিষয়ে কোৱা হয়, ই আবৰ্জনা নিৰীক্ষণৰ গতি উন্নত কৰিব।
bs: Utvrđuje da li da koristi prilagođena zaglavlja prilikom provjere neželjene pošte. Ukoliko je opcija uključena a zaglavlja navedena, provjera će biti brža.

source: আবর্জনা পরীক্ষা করার জন্য ব্যবহৃত স্বনির্ধারিত হেডার।
bs: Prilagođena zaglavlja za upotrebu prilikom provjere neželjene pošte.

source: আবৰ্জনাৰ বাবে নিৰীক্ষণ কৰোতে ব্যৱহাৰ কৰিব লগিয়া স্বনিৰ্বাচিত হেডাৰসমূহ। তালিকা উপাদানসমূহ "headername=value" বিন্যাসত থকা স্ট্ৰিং।
bs: Prilagođena zaglavlja za upotrebu prilikom provjere neželjene pošte. Elementi spiska su niz formata „headername=value“.

source: ডিফল্ট অ্যাকাউন্টেৰ জন্য UID-ৰ স্ট্ৰিং।
bs: JIB niz podrazumijevanog naloga.

source: সংৰক্ষণেৰ পঞ্জিকা
bs: Direktorijum snimanja

source: মেইলের সাথের সামগ্রী সংরক্ষণের উদ্দেশ্যে ব্যবহৃত ডিরেক্টরি।
bs: Direktorijum za čuvanje datoteka modula za poštu.

source: ৰচক ল'ড কৰক/এটাচ কৰক ডাইৰেকটৰি
bs: Direktorijum sastavljača za učitavanje/prilaganje

source: রচনা ক্ষেত্রে ফাইল লোড ও সংযুক্ত করার জন্য ব্যবহৃড ডিরক্টরি।
bs: Direktorijum za učitavanje/prilaganje datoteka u sastavljač.

source: আৰম্ভ কৰিবলে নতুন বাৰ্তাসমূহৰ বাবে নিৰীক্ষণ কৰক
bs: Vrši provjeru za novim porukama prilikom pokretanja

source: সকলো সক্ৰিয় একাওন্টত নতুন বাৰ্তাসমূহৰ বাবে নিৰীক্ষণ কৰক
bs: Vrši proveru za novim porukama u svim aktivnim nalozima

source: সার্ভারের সুসংগতির মধ্যে বিরতি
bs: Interval sinhronizacije sa serverom

source: কিমান সঘনে স্থানীয় পৰিৱৰ্তনসমূহ দূৰৱৰ্তী মেইল চাৰ্ভাৰৰ সৈতে সংমিহলি কৰা হব নিয়ন্ত্ৰণ কৰে। অন্তৰাল নাইকমেও ৩০ ছেকেণ্ড হব লাগিব।
bs: Kontroliše učestalost usklađivanja lokalnih izmjena sa mrežnim serverom pošte. Interval mora biti najmanje 30 sekundi.

source: তালিকা উল্লেখিত সময় অবধি সংযুক্ত বস্তু উল্লেখিত সময় অবধি বাৰ্তা
bs: Spisak predmeta za kojima će priključak za podsjećanje uključivanja priloga tragati u tijelu poruke

source: স্বনির্ধারিত হেডারের তালিকা
bs: Spisak prilagođenih zaglavlja

source: পাঠানোৰ বাবে প্ৰস্তুত বাৰ্তাত যোগ কৰাৰ বাবে উপলব্ধ স্বনিৰ্ধাৰিত হেডাৰৰ তালিকা এই কি দ্বাৰা চিহ্নিত কৰা হয় । হেডাৰ আৰু হেডাৰৰ মান নিৰ্ধাৰণেৰ বিন্যাস হল: স্বনিৰ্ধাৰিত হেডাৰৰ নাম "=" আৰু মান আৰু দুটি জুটিত ";" চিহ্ন সহযোগে বিভাজন কৰা হ'ব
bs: Ključ navodi spisak prilagođenih zaglavlja koje možete dodati odlaznoj poruci. Format za navođenje zaglavlja i njegove vrijednosti je: naziv prilagođenog zaglavlja, zatim „=“ i vrijednosti odvojene sa „;“

source: ডিফল্ট স্বত্বন্ত্র সম্পাদন ব্যবস্থা
bs: Podrazumijevani drugi uređivač

source: অবিকল্পিত কমান্ড যাক সম্পাদক হিচাপে ব্যৱহাৰ কৰিব লাগিব।
bs: Podrazumijevana naredba koja se koristi kao uređivač.

source: যেতিয়া এটা নতুন মেইল সম্পাদন কৰা হয় তেতিয়া স্বচালিতভাৱে লঞ্চ কৰিব
bs: Automatski pokreni pri urećivanju nove poruke

source: এটা মুখ ছবি অবিকল্পিতভাৱে সোমাওক
bs: Podrazumijevano umeće sliku kontakta

source: শুধুমাত্র ইনবক্সের মধ্যে নতুন বার্তার ক্ষেত্রে সূচনাপ্রদান করা হবে।
bs: Obaveštava samo za nove poruke u Sandučetu.

source: ইনবক্স.
bs: Da li da obavijesti o novoj poruci samo za Sanduče.

source: D-Bus বার্তা সক্রিয় করা হবে।
bs: Uključuje poruke D-Bus.

source: নতুন বাৰ্তাৰ ক্ষেত্ৰে libnotify সূচনাব্যৱস্থা সক্ৰিয় কৰা হ'ব
bs: Uključuje ikonu u obavještajnu zonu.

source: বাৰ্তা বাৰ্তা.
bs: Prikazuje ikonu za novu poštu u obavještajnoj zoni kada stigne nova poruka.

source: ডিভেলপমেন্টেৰ সতৰ্কবাণীৰ ডায়লগটি এড়িয়ে এগিয়ে যাওয়া হ'ব
bs: Preskoči prozorče sa upozorenjem o razvoju

source: Evolution ডিভেলপমেন্ট সংস্কৰণে সতৰ্কবাণীৰ ডায়লগ বাক্সেৰ প্ৰদৰ্শন এড়িয়ে যাওয়া হ'ব কি না।
bs: Da li će prozorčić sa upozorenjem u razvojnim verzijama programa Evolution biti prikazan.

source: সংযুক্ত বস্তুৰ প্ৰাৰম্ভিক প্ৰদৰ্শন
bs: Polazni pregled priloga

source: সংযুক্ত বস্তুৰ বাৰতৰ উইজেটেৰ বাবে প্ৰাৰম্ভিক প্ৰদৰ্শন । আইকন অনুযায়ী প্ৰদৰ্শনৰ ক্ষেত্ৰে "0", তালিকা অনুযায়ী প্ৰদৰ্শনৰ ক্ষেত্ৰে "1" ।
bs: Polazni pregled za alatke trake priloga. „0“ je Pregled sa ikonama, „1“ je Pregled u spiskovima.

source: নথিপত্ৰ নিৰ্বাচনৰ প্ৰাৰম্ভিক ফোল্ডাৰ
bs: Polazna fascikla izbirača datoteka

source: GtkFileChooser ডায়লগেৰ প্ৰাৰম্ভিক ফোল্ডাৰ ।
bs: Polazna fascikla za prozorčad GtkFileChooser.

source: অফলাইন মোডে আৰম্ভ কৰা হ'ব
bs: Počni rad van mreže

source: Evolution অনলাইন মোডেৰ পৰিবৰ্তে অফলাইন মোডে আৰম্ভ কৰা হ'ব কিনা।
bs: Da li će se Evolution pokrenuti u režimu za rad van mreže.

source: উইন্ডোৰ বাটন প্ৰদৰ্শন কৰা হ'ব
bs: Dugmad prozora su vidljiva

source: উইন্ডোৰ বাটন প্ৰদৰ্শন কৰা হ'ব কি না।
bs: Da li da dugmad prozora budu vidljiva.

source: উইন্ডোৰ বাটনেৰ বিন্যাস
bs: Stil dugmadi prozora

source: উইন্ডোৰ অবস্থিত বাটনেৰ বিন্যাস। সম্ভাব্য মান "টেক্সট", "আইকন", "উভয়", "টুলবাৰ"। "টুলবাৰ" নিৰ্ধাৰণ কৰা হলে GNOME টুলবাৰেৰ বৈশিষ্ট্য অনুযায়ী বাটনেৰবিন্যাস নিৰ্দিষ্ট কৰা হয়।
bs: Stil dugmadi prozora. Može biti „text“ (tekst), „icons“ (ikone), „both“ (oboje), „toolbar“ (traka alata). Ako je postavljeno „toolbar“, Gnomovo podešavanje trake alata utvrđuje stil.

source: টুলবাৰ প্ৰদৰ্শিত হচ্ছে
bs: Traka alata je vidljiva

source: টুলবাৰ প্ৰদৰ্শিত হ'ব কি না।
bs: Da li da traka alata bude vidljiva.

source: পাৰ্শ্ববৰ্তী বাৰ প্ৰদৰ্শিত হচ্ছে
bs: Bočna traka je vidljiva

source: পাৰ্শ্ববৰ্তী বাৰ প্ৰদৰ্শিত হ'ব কি না।
bs: Da li da bočna traka bude vidljiva.

source: স্ট্যাটাস-বাৰ প্ৰদৰ্শিত হচ্ছে
bs: Traka statusa je vidljiva

source: স্ট্যাটাস-বাৰ প্ৰদৰ্শিত হ'ব কি না।
bs: Da li da traka statusa bude vidljiva.

source: আৰম্ভেৰ সময় বস্তুৰ যে ID অথবা উপনাম ডিফল্টভাবে প্ৰদৰ্শিত হ'ব।
bs: IB ili alijas djela koji se podrazumijevano prikazuje po pokretanju.

source: সাইডবাৰেৰ ডিফল্ট প্ৰস্থ
bs: Podrazumijevana širina bočne trake

source: সাইডবাৰেৰ ডিফল্ট প্ৰস্থ, পিক্সেলে ব্যক্ত।
bs: Podrazumijevana širina bočne trake, u pikselima.

source: শুধুমাত্ৰ স্থানীয় স্প্যাম পৰীক্ষা ব্যৱহাৰ কৰা হ'ব।
bs: Koristi samo lokalne provjere spama.

source: শুধুমাত্ৰ স্থানীয় স্প্যাম পৰীক্ষা ব্যৱহাৰ কৰা হ'ব (DNS বিহীন)।
bs: Koristi samo lokalne provjere spama (bez DNS-a).

source: পৰা
bs: Od

source: (কোনো বিষয় নাই)
bs: (nema teme)

source: এই বাৰ্তা %s -ৰ বাবে %s দ্বাৰা পঠোৱা হৈছিল
bs: Poruku je poslao %s u ime %s

source: মাপ
bs: Veličina

source: নিৰাপত্তা
bs: Sigurnost

source: বিষয়
bs: TemamboxImp

source: মেইলাৰ
bs: Pošiljalac

source: স্বাক্ষৰিত নয়
bs: Nepotpisano

source: এই বাৰ্তাটি ডিজিটালি স্বাক্ষৰিত নয়। এই বাৰ্তাটিৰ সত্যতা প্ৰমানিত হয়নি।
bs: Ova poruka nije potpisana. Nije sigurno da je ova poruka autentična.

source: বৈধ স্বাক্ষৰ
bs: Ispravan potpis

source: এই বাৰ্তাটি ডিজিটালি স্বাক্ষৰিত আৰু এৰ সত্যতা প্ৰমানিত হয়েছে।
bs: Ova poruka je potpisana i ispravna što znači da je pošiljalac poruke vrlo verovatno autentičan.

source: অবৈধ স্বাক্ষৰ
bs: Neispravan potpis

source: এই বাৰ্তাটিৰ স্বাক্ষৰটি পৰীক্ষা কৰা সম্ভৱ হয়নি, সম্ভৱত যাত্ৰাকালে এতে পৰিবৰ্তন কৰা হয়েছে।
bs: Potpis ove poruke nije mogao biti proveren, možda je izmijenjena u prijenosu.

source: স্বাক্ষৰ বৈধ কিন্তু প্ৰেৰকেৰ পৰিচয় প্ৰমাণিত হয়নি
bs: Ispravan potpis, ali nije moguća provjera pošiljaoca

source: এই বাৰ্তাটি একটি বৈধ স্বাক্ষৰসহ স্বাক্ষৰিত হয়েছে, কিন্তু প্ৰেৰকেৰ পৰিচয় নিশ্চিতায়ন কৰা সম্ভৱ হয়নি।
bs: Ova poruka je potpisana ispravnim potpisom, ali pošiljalac poruke ne može biti proveren.

source: স্বাক্ষ ৰ উপস্থিত হলেও সাৰ্বজনীন-কি আবশ্যক
bs: Potpis postoji, ali traži javni ključ

source: এই বাৰ্তাটি একটি বৈধ স্বাক্ষৰসহ স্বাক্ষৰিত হয়েছে, কিন্তু যথাযত সাৰ্বজনীন-কি অনুপস্থিত।
bs: Ova poruka je potpisana, ali nema odgovarajućeg javnog ključa.

source: এনক্ৰিপ্ট কৰা নয়
bs: Nešifrovano

source: এই বাৰ্তাটি এনক্ৰিপ্ট কৰা হয়নি। ইন্টাৰনেটেৰ মাধ্যমে যাত্ৰাকালে এতে অন্তৰ্ভুক্ত বস্তু প্ৰত্যক্ষ কৰা সম্ভৱ।
bs: Ova poruka nije šifrovana. Njen sadržaj je moguće vidjeti u prijenosu preko Interneta.

source: এনক্ৰিপ্ট কৰা, দুৰ্বল
bs: Šifrovano, slabo

source: এই বাৰ্তাটি একটি দুৰ্বল এনক্ৰিপশন অ্যালগোৰিদমেৰ দ্বাৰা এনক্ৰিপ্ট কৰা হয়েছে। একজন বহিৰাগত ব্যক্তি সহজে না হলেও, কিছু সময় ব্যয় কৰলে এতে অন্তৰ্ভুক্ত বস্তু পঢ়িবলৈ সক্ষম হতে পাৰে।
bs: Ova poruka je šifrovana, ali slabim algoritmom. Teško je, ali ne i nemoguće da neko sa strane u dogledno vrijeme vidi sadržaj ove poruke.

source: এনক্ৰিপ্ট কৰা হয়েছে
bs: Šifrovano

source: এই বাৰ্তাটি এনক্ৰিপ্ট কৰা হয়েছে। কোনো বহিৰাগত ব্যক্তি সহজে এতে অন্তৰ্ভুক্ত বস্তু পঢ়িবলৈ পাৰবে না।
bs: Ova poruka je šifrovana. Teško će neko sa strane vidjeti sadržaj ove poruke.

source: এনক্ৰিপ্ট কৰা, দৃঢ়ভাবে
bs: Šifrovano, jako

source: এই বাৰ্তাটি দৃঢ় এনক্ৰিপশন অ্যালগোৰিদম দ্বাৰা, এনক্ৰিপ্ট কৰা হয়েছে। এৰ ফলে কোনো বহিৰাগত ব্যক্তিৰ দ্বাৰা স্বাভাবিক সময়েৰ এই বাৰ্তাৰ বিষয়বস্তু পাঠ কৰা সম্ভৱ হ'ব না।
bs: Ova poruka je šifrovana, jakim algoritmom. Veoma je teško da neko sa strane u dogledno vrijeme vidi sadržaj ove poruke.

source: সাৰ্টিফিকেট প্ৰত্যক্ষ কৰক (_V)
bs: Pre_gledaj sertifikat

source: সাৰ্টিফিকেট প্ৰদৰ্শনযোগ্য নয়
bs: Ovaj sertifikat nije čitljiv

source: অনুলিপি প্ৰাপক
bs: Kopija (Cc)

source: অপ্ৰকাশিত অনুলিপি প্ৰাপক
bs: Nevidljiva kopija (Bcc)

source: এফটিপি সাইটেৰ নিৰ্দেশচিহ্ন (%s)
bs: Pokazivač na FTP stranicu (%s)

source: স্থানীয় ফাইলেৰ (%s) নিৰ্দেশচিহ্ন "%s" স্থানে বৈধ
bs: Pokazivač na lokalnu datoteku (%s) koja odgovara stranici „%s“

source: স্থানীয় ফাইলেৰ নিৰ্দেশচিহ্ন (%s)
bs: Pokazivač na lokalnu datoteku (%s)

source: দূৰবৰ্তী ডাটাকে নিৰ্দেশকাৰী চিহ্ন (%s)
bs: Pokazivač na mrežni podatak (%s)

source: অজানা বহিস্থ ডাটা ("%s" ধৰনেৰ)-কে নিৰ্দেশকাৰী চিহ্ন
bs: Pokazivač na nepoznati spoljni podatak (tipa „%s“)

source: MIME বাৰ্তা পাৰ্স কৰা সম্ভৱ হয়নি। উত্স হিসাবে প্ৰদৰ্শিত হ'ব।
bs: Nije moguća obrada MIME poruke. Prikazivanje izvora.

source: মাল্টিপাৰ্ট/এনক্ৰিপ্টকৃতেৰ জন্য অসমৰ্থিত এনক্ৰিপশনেৰ ধৰন
bs: Nepodržani tip šifre za multipart/encrypted

source: অসমৰ্থিত স্বাক্ষৰেৰ ফৰমা
bs: Nepodržan oblik potpisa

source: উত্তৰ - প্ৰাপক
bs: Odgovor

source: তাৰিখ
bs: Datum

source: নিউজগ্ৰুপ
bs: Grupe za vesti

source: Face
bs: Lice

source: %s সংযুক্ত বস্তু
bs: %s prilog

source: গোপন
bs: Tajnoemail-custom-header-Security

source: send-options
bs: Samo za Vaše očisend-options

source: উত্তৰেৰ অনুৰোধ জানানো হয়েছে (_e)ESendOptionsWithin
bs: Zahtjevan o_dgovorESendOptionsWithin

source: ESendOptionsWithin
bs: Un_utarESendOptionsWithin

source: সুবিধাজনক সময়ে (_W)
bs: _Kada je zgodno

source: প্ৰত্যুত্তৰ
bs: Odgovori

source: বিলম্বেৰৰ পিছত বাৰ্তা প্ৰেৰণ কৰা হ'ব (_D)ESendOptionsAfter
bs: _Odloži isporuku porukeESendOptionsAfter

source: ESendOptionsAfter
bs: _NakonESendOptionsAfter

source: মেয়াদপূৰ্তীৰ তাৰিখ নিৰ্ধাৰণ কৰক (_S)ESendOptions
bs: _Postavi rokESendOptions

source: অগ্ৰগণ্য (_P):
bs: _Prioritet:

source: শ্ৰেণীবিভাগ: (_C)
bs: _Klasifikacija:

source: সাধাৰণ অপশন (_r)
bs: Opš_te opcije

source: তথ্য অনুসৰণ কৰাৰ জন্য একটি প্ৰেৰিত বস্তু নিৰ্মাণ কৰক (_e)
bs: Na_pravi poslatu stavku za praćenje podatka

source: প্ৰেৰিত হয়েছে (_D)
bs: _Isporučeno

source: প্ৰেৰিত আৰু পড়া হয়েছে (_v)
bs: Ispo_ručeno i otvoreno

source: সমস্ত তথ্য (_A)
bs: _Svi podaci

source: প্ৰেৰিত বস্তু স্বয়ংক্ৰিয়ৰূপে মুছে ফেলুন(_u)
bs: A_utomatski briši poslatu stavku

source: খোলাৰ সময় (_W):
bs: _Kada je otvoreno:

source: প্ৰত্যাখ্যানেৰ সময় (_n):
bs: Kada je odbi_jeno:

source: সমাপ্তিৰ সময়(_m):
bs: Po završ_etku:

source: গ্ৰহণ কৰাৰ সময় (_p):
bs: Kada je pri_hvaćeno:

source: অবস্থাৰ তথ্য নিৰীক্ষণ ব্যৱস্থা(_t)
bs: Praćenje sta_tusa

source: ক্ৰমানুসাৰে বিন্যাস (_S)...
bs: _Razvrstaj...

source: উল্লেখিত বিষয় অনুসাৰে দল নিৰ্মাণ (_G)...
bs: _Grupiši po...

source: প্ৰদৰ্শিত ক্ষেত্ৰ (_F)...
bs: Prikazana _polja...

source: সমস্ত মুছে ফেলুন
bs: Očisti _sve

source: ভিউ
bs: _Prikaži polje u pregledu

source: ছোট থেকে বড়
bs: Rastuće

source: বড় থেকে ছোট
bs: Padajuće

source: বস্তু উল্লেখিত পৰিমাপ অনুযায়ী দলভুক্ত কৰা হ'ব
bs: Grupiši stavke po

source: পৰবৰ্তী ক্ৰমিক মান
bs: Zatim po

source: ক্ৰমানুযায়ী বিন্যাস
bs: Razvrstaj

source: উল্লেখিত পৰিমাপ অনুযায়ী ক্ৰম
bs: Razvrstaj stavke po

source: একটি সময়েৰ অঞ্চল নিৰ্বাচন কৰক
bs: Izaberite vremensku zonu

source: মানচিত্ৰেৰ কোনো অংশ মাউসেৰ বাঁদিকেৰ বাটন ব্যৱহাৰ কৰে বড় কৰে, একটি সময়েৰ অঞ্চল নিৰ্বাচন কৰক। মাউসেৰ ডানদিকে বাটন ব্যৱহাৰ কৰে মানচিত্ৰ ছোট কৰে প্ৰদৰ্শন কৰক।
bs: Koristite lijevi taster miša da uvećate mapu i izaberete vremensku zonu. Koristite desni taster miša za umanjivanje.

source: সময়ের অঞ্চলের ড্রপ-ডাউন কমবিনেশন বক্স
bs: Meni za podešavanje vremenske zone

source: অন্তৰ্মুখী
bs: Dolazno

source: বৰ্তমান সময়
bs: trenutno vrijeme

source: আপনাৰ নিৰ্ধাৰিত সময়
bs: vrijeme koje odredite

source: বৰ্তমান সময়েৰ অপেক্ষায় একটি সময়
bs: vrijeme u odnosu na trenutno vrijeme

source: সপ্তাহ
bs: sedmice

source: মাহ
bs: mjeseci

source: বছৰ
bs: godine

source: বাৰ্তাৰ জন্য প্ৰযোজ্য ফিল্টাৰ প্ৰদৰ্শন কৰা হ'ব:
bs: Prikaži filtere za poštu:

source: ফিল্টাৰেৰ নিয়মাবলী(_F)
bs: Pr_avila filtera

source: সাথে তুলনা কৰা হ'ব
bs: Uporedi sa

source: ফিল্টাৰ কৰাৰ সময় বাৰ্তাৰ তাৰিখ বৰ্তমান তাৰিখেৰ সাথে তুলনা কৰা হ'ব।
bs: Datum poruke će biti upoređen sa trenutnim vremenom kada se filtriranje desilo.

source: নিৰ্দিষ্ট তাৰিখেৰ ৰাত ১২:০০ টাৰ সাথে বাৰ্তাৰ তাৰিখ তুলনা কৰা হ'ব
bs: Datum poruke će biti upoređen sa 00:00 navedenog datuma.

source: ফিল্টাৰ কৰাৰ সময়েৰ অপেক্ষায় বাৰ্তাৰ তাৰিখ তুলনা কৰা হ'ব।
bs: Datum poruke će biti upoređen sa vremenom kada se filtriranje desilo.

source: নতুন প্ৰদৰ্শন ক্ষেত্ৰ নিৰ্মাণ (_C)
bs: _Napravi novi pregled

source: নাম :(_N)
bs: _Ime:

source: উপস্থিত প্ৰদৰ্শন ক্ষেত্ৰ পৰিবৰ্তন কৰক (_R)
bs: _Zameni postojeći pregled

source: %s (বাতিল কৰা হৈছে)
bs: %s (otkazano)

source: %s (সম্পন্ন কৰা হৈছে)
bs: %s (završeno)

source: %s (অপেক্ষাৰত)
bs: %s (čekam)

source: %s (বাতিল কৰা হৈ আছে)
bs: %s (otkazujem)

source: %s (%d%% সম্পন্ন)
bs: %s (%d%% dovršeno)

source: আইকন দৰ্শন
bs: Pregled sa ikonama

source: তালিকা দৰ্শন
bs: Pregled sa spiskom

source: সংযুক্ত বস্তুৰ বৈশিষ্ট্য
bs: Osobine priloga

source: ফাইলেৰ নাম(_i):
bs: _Ime datoteke:

source: MIME-ৰ প্ৰকৃতি:
bs: MIME tip:

source: সংযুক্ত বস্তু স্বয়ংক্ৰিয়ভাবে প্ৰদৰ্শণ কৰাৰ পৰামৰ্শ (_S)
bs: _Predloži automatski prikaz priloga

source: পটভূমী হিসাবে নিৰ্ধাৰণ কৰিবলৈ ব্যৰ্থ
bs: Nije moguće postaviti kao pozadinu

source: পটভূমী হিসাবে নিৰ্ধাৰণ কৰক(_B)
bs: Postavi kao _pozadinu

source: লোড কৰা হৈছে
bs: Učitavanje

source: সংৰক্ষণ কৰা হৈছে
bs: Čuvanje

source: সংযুক্ত বস্তুৰ বাৰ আড়াল কৰক (_B)
bs: Sakrij liniju pri_loga

source: সংযুক্ত বস্তুসহ বাৰ প্ৰদৰ্শন কৰা হ'ব (_B)
bs: Prikaži liniju p_riloga

source: বস্তু সংযুক্ত কৰক
bs: Dodaj prilog

source: সংযুক্ত কৰক (_t)
bs: Pri_loži

source: সমস্ত সংৰক্ষণ কৰক (_a)
bs: Sač_uvaj sve

source: বস্তু সংযুক্ত কৰক... (_A)
bs: Do_daj prilog...

source: লুকিয়ে ফেলুন (_H)
bs: _Sakrij

source: ইনলাইন প্ৰতক্ষ্য কৰক (_V)
bs: Pre_gledaj unutar

source: %s সহযোগে এই সংযুক্ত বস্তুটি খুলুনAttached message - Subject
bs: Otvori ovaj prilog u %sAttached message - Subject

source: সংযুক্ত বাৰ্তা
bs: Priložena poruka

source: বৰ্তমানে লোড কৰা হৈছে
bs: Operacija učitavanja već je u toku

source: বৰ্তমানে সংৰক্ষণ কৰা হৈছে
bs: Operacija snimanja već je u toku

source: '%s' লোড কৰিবলৈ ব্যৰ্থ
bs: Nije moguće učitati „%s“

source: সংযুক্ত বস্তু লোড কৰিবলৈ ব্যৰ্থ
bs: Nije moguće učitati prilog

source: '%s' খুলতে ব্যৰ্থ
bs: Nije moguće otvoriti „%s“

source: সংযুক্ত বস্তু খুলতে ব্যৰ্থ
bs: Nije moguće otvoriti prilog

source: সংযুক্ত বস্তুত অন্তৰ্ভুক্ত সামগ্ৰী লোড কৰা যায়নি
bs: Sadržaj priloga nije učitan

source: '%s' সংৰক্ষণ কৰিবলৈ ব্যৰ্থ
bs: Nije moguće snimiti „%s“

source: সংযুক্ত বস্তু সংৰক্ষণ কৰিবলৈ ব্যৰ্থ
bs: Nije moguće snimiti prilog

source: Ctrl-click to open a link http://www.example.com
bs: Kopiraj sadržaj knjige za lokalni radCtrl-click to open a link http://www.example.com

source: CalItem
bs: Umnožava sadržaj spiska bilješki lokalno za rad van mrežeCalItem

source: মাহ অনুযায়ী বৰ্ষপঞ্জি
bs: Mjesečni kalendar

source: উপস্থিত শ্ৰেণীবিভাগ(_A):
bs: _Dostupne kategorije:

source: পপ-আপ তালিকা
bs: iskačuća lista

source: এখন
bs: Sada

source: আজNonetable-date
bs: DanasNoneNone" and "UTCNoneNonetable-date

source: ঠিক আছে
bs: U redu

source: তাৰিখ যে ফৰমায় হতে হ'ব: %s
bs: Vrijeme mora biti u formatu: %s

source: শতাংশেৰ মান ০ থেকে ১০০ -ৰ হতে হ'ব, দুটি সংখ্যাই এৰ অন্তৰ্ভুক্ত
bs: Vrijednost postotka mora biti između 0 i 100

source: অক্ষৰ মালা
bs: Kodna strana

source: যে অক্ষৰমালাটি ব্যৱহাৰ কৰা হ'ব তা লিখুন
bs: Izaberite kodnu stranu za korišćenje

source: অন্যান্য...
bs: Drugo...

source: মধ্য ইউৰোপীয়
bs: Centralnoevropska

source: চীনি
bs: Kineska

source: সিৰিলিক
bs: Ćirilična

source: কোৰীয়
bs: Korejska

source: পশ্চিম ইউৰোপীয়
bs: Zapadnoevropska

source: পশ্চিম ইউৰোপীয়, নতুনChinese, Traditional
bs: Zapadnoevropska, novaChinese, Traditional

source: পাৰম্পৰিকChinese, Simplified
bs: TradicionalnaChinese, Simplified

source: সৰলীকৃতCyrillic, Ukrainian
bs: PojednostavljenaCyrillic, Ukrainian

source: ইউক্ৰেইনিয়েনHebrew, Visual
bs: UkrajinskaHebrew, Visual

source: ভিসুয়াল
bs: Vizuelna

source: সময় ও তাৰিখ
bs: Datum i vrijeme

source: তাৰিখ লেখঅৰ উদ্দেশ্যে টেক্সট এন্ট্ৰি
bs: Dio teksta za unos datuma

source: বৰ্ষপঞ্জি প্ৰদৰ্শনেৰ জন্য এই বাটন ক্লিক কৰক
bs: Pritisnite na ovo dugme za prikaz kalendara

source: সময় নির্বাচন করতে ব্যবহৃত কম্বোবক্স
bs: Okvir za izbor vremena

source: এই মুহূৰ্তে (_w)
bs: _Sada

source: আজ(_T)
bs: _DanasNoneNone" and "UTCNone

source: শূণ্য (_N)Nonedate
bs: Ništ_aNoneNone" and "UTCNoneNonedate

source: তাৰিখেৰ মান অবৈধ
bs: Neispravan datum

source: সময়েৰ মান অবৈধ
bs: Neispravno vrijeme

source: আগামীকাল
bs: Sutra

source: যোৱাকালীNext %a
bs: JučeNext %aDateFmt

source: অহা সোমNext %a
bs: Sljedećeg %aNext %aDateFmt

source: অহা মঙলNext %a
bs: Sljedećeg %aNext %aDateFmt

source: অহা বুধNext %a
bs: Sljedećeg %aNext %aDateFmt

source: অহা বৃহস্পতিNext %a
bs: Sljedećeg %aNext %aDateFmt

source: অহা শুক্ৰNext %a
bs: Sljedeće %aNext %aDateFmt

source: অহা শণিNext %a
bs: Sljedeće %aNext %aDateFmt

source: অহা দেও
bs: Sljedeće %a

source: স্থানীয় অবিকল্প ব্যৱহাৰ কৰক
bs: Koristi podrazumijevan lokalitet

source: (অজ্ঞাত নথিপত্ৰনাম)
bs: (Nepoznato ime datoteke)

source: "%s" লিখা হৈ আছে
bs: Upisivanje „%s“

source: "%s" -ক %s -লে লিখা হৈ আছে
bs: Upisivanje „%s“ u %s

source: তুলনা কৰাৰ জন্য একটি সময় বাছাই কৰক
bs: Izaberite vrijeme za poređenje

source: এটা নথিপত্ৰ বাছক
bs: Izaberite datoteku

source: নিয়মৰ নাম (_u):
bs: Ime p_ravila:

source: নিম্নলিখিত মান অনুসারে বস্তু অনুসন্ধান করুনNoneInclude threads: None
bs: Pronađi stavke koje zadovoljavaju sljedeće usloveNoneInclude threads: None

source: সমস্ত সম্পৰ্কিত
bs: Sve povezano

source: উত্তৰ আৰু মূল বাৰ্তা
bs: Odgovori i nadređeno

source: উত্তৰ অথবা ঊৰ্ধ্বতন অনুপস্থিত
bs: Nema odgovora ili roditelja

source: থ্ৰেডসমূহ অন্তৰ্ভুক্ত কৰক (_n):
bs: Uključi _niti:

source: মান নির্ধারণ করুন (_d)
bs: Dodaj _uslov

source: বহিৰ্গমনকাৰী
bs: Odlazno

source: আপনি যে ফাইলটি Evolution-এ ইম্পোর্ট করতে ইচ্ছুক সেটি, এবং তালিকা থেকে তার ধরন নির্বাচন করুন।
bs: Izaberite datoteku koju želite da uvezete u Evolution i izaberite kojeg je tipa ta datoteka iz liste.

source: ফাইলেৰ ধৰন (_t):
bs: _Tip datoteke:

source: এই ইম্পোৰ্ট কৰ্মটিৰ জন্য একটি গন্তব্য নিৰ্বাচন কৰক
bs: Izaberite odredište za ovaj uvoz

source: যে ধৰনেৰ ইম্পোৰ্টাৰ চালানো হ'ব তা নিৰ্বাচন কৰক:
bs: Izaberite tip uvoznika:

source: পুৰোনো প্ৰোগ্ৰাম থেকে ডাটা আৰু বৈশিষ্ট্য ইম্পোৰ্ট কৰক (_o)
bs: Uvezi podatke i podešavanja iz _starijih programa

source: শুধুমাত্ৰ একটি ফাইল ইম্পোৰ্ট কৰক (_s)
bs: Uvezi _jednu datoteku

source: আপুনি যে তথ্যটি ইম্পোৰ্ট কৰিবলৈ ইচ্ছুক, অনুগ্ৰহ কৰে তা নিৰ্বাচন কৰক:
bs: Izaberite podatke koje želite da uvezete:

source: %s থেকে:Cancel Import
bs: Od %s:Cancel Import

source: Evolution Import Assistant
bs: Pomoćnik uvoza za Evolution

source: অবস্থান ইম্পোৰ্ট কৰক
bs: Uvezi lokaciju

source: ইম্পোৰ্টাৰেৰ ধৰন
bs: Tip uvoznika

source: ইম্পোর্ট করার উদ্দেশ্যে তথ্য নির্বাচন করুন
bs: Izaberite informaciju za uvoz

source: স্বয়ংক্ৰিয়ভাবে উত্পন্ন
bs: Automatski sastavljeno

source: সংরক্ষণ করে বন্ধ করুন (_S)
bs: _Snimi i zatvori

source: স্বাক্ষর সম্পাদন করুন
bs: Izmijeni potpis

source: স্বাক্ষরের নাম: (_S)
bs: Naziv _potpisa:

source: নামহীন
bs: Bez imena

source: স্ক্ৰিপ্ট যোগ কৰা হ'ব (_S)
bs: Dodaj sk_riptu

source: পৃথিবীৰ মানচিত্ৰ
bs: Karta sveta

source: সময়ের অঞ্চল নির্বাচনের উদ্দেশ্যে ব্যবহৃত একটি মাউস-ভিত্তিক ইন্টারেকটিভ ম্যাপ উইজেট। কি-বোর্ড ব্যবহারকারীরদের ক্ষেত্রে সময়ের অঞ্চল নির্বাচনের জন্য নীচে অবস্থিত কম্বো বক্স ব্যবহার করা আবশ্যক।
bs: Alat za izbor vremenske zone pomoću miša. Tastaturom se izbor vremenske zone vrši iz donjeg okvira.

source: লিংক খোলা নাযায়
bs: Nije moguće otvoriti vezu.

source: Evolution সংক্রান্ত সহায়ক তথ্য প্রদর্শন করা নাযায়।
bs: Nije moguće prikazati pomoć za Evoluciju.

source: যিকোনো শ্ৰেণী
bs: Bilo koja kategorija

source: অনুসন্ধান কৰক (_S)
bs: Traži

source: ঠিকনা বহি
bs: Adresar

source: মুছে ফেলুন (_R)Expand MyList Inline
bs: _UkloniExpand MyList Inline

source: Evolution সংক্ৰান্ত পছন্দ
bs: Podešavanja za Evolution

source: প্ৰিন্ট কৰাৰ সময় সমস্যা
bs: Došlo je do greške u štampi

source: উৎপন্ন ত্ৰুটি সম্পৰ্কে প্ৰিন্ট ব্যৱস্থা থেকে নিম্নলিখিত বিবৰণ প্ৰাপ্ত হয়েছে:
bs: Sistem za štampanje je izvijestio sljedeće detalje o greški:

source: প্ৰিন্ট ব্যৱস্থা দ্বাৰা ত্ৰুটি সম্পৰ্কে অধিক বিবৰণ উপলব্ধ কৰা হয় না।
bs: Sistem za štampanje nije ponudio nikakve dodatne detalje o greški.

source: নিয়ম যোগ কৰক
bs: Dodaj pravilo

source: নিয়ম সম্পাদন কৰক
bs: Izmijeni pravilo

source: অনুসন্ধানৰ বাৰ বন্ধ কৰক
bs: Zatvori traku pretrage

source: অনুসন্ধান:(_n)
bs: Pro_nađi:

source: অনুসন্ধানৰ তথ্য মুছে ফেলুন
bs: Očisti pretragu

source: এই পংক্তিৰ পূৰ্ববৰ্তী উপস্থিতি সন্ধান কৰক
bs: Nađi prethodno pojavljivanje fraze

source: এই পংক্তিৰ পৰবৰ্তী উপস্থিতি সন্ধান কৰক
bs: Nađi sljedeće pojavljivanje fraze

source: হৰফেৰ ছাঁদ মেলানো হ'ব (_c)
bs: Pa_zi na veličinu slova

source: পৃষ্ঠায় সমাপ্তি অবধি অনুসন্ধান কৰা হৈছে, প্ৰাৰম্ভৰ পৰা অনুসন্ধান আৰম্ভ কৰা হৈছে
bs: Stranica pregledana do dna, nastavljeno od vrha

source: পৃষ্ঠায় প্ৰাৰম্ভ অবধি অনুসন্ধান কৰা হৈছে, সমাপ্তিৰ পৰা অনুসন্ধান আৰম্ভ কৰা হৈছে
bs: Stranica pregledana do vrha, nastavljeno od dna

source: মেইল
bs: Pošta

source: আঁতৰুৱাৰ সময়(_l):
bs: Kada je obri_sano:

source: নাম:Refresh every [NUMERIC_ENTRY] [TIME_UNITS_COMBO]
bs: Ime:Refresh every [NUMERIC_ENTRY] [TIME_UNITS_COMBO]

source: ব্যৱহাৰকৰ্তা
bs: Korisnik

source: "{0}" ফাইলটি সংরক্ষণ করা নাযায়।
bs: Nije moguće snimiti datoteku „{0}“.

source: "{1}"-র কারণে।
bs: Zbog „{1}“.

source: "{0}" ফাইলটি খোলা যাচ্ছে না।
bs: Nije moguće otvoriti datoteku „{0}“.

source: যোগ কৰিবলৈ টিপক
bs: kliknite da dodate

source: (ছোট থেকে বড়)
bs: (Rastuće)

source: (বড় থেকে ছোট)
bs: (Opadajuće)

source: বিন্যস্ত নয়
bs: Nije sortirano

source: দল নিৰ্ধাৰিত হয়নি
bs: Nema grupisanja

source: ক্ষেত্ৰ প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži polja

source: প্ৰাপক.
bs: Za dodavanje kolone u tabelu, prevucite je na mjesto gdje želite da se pojavi.

source: বৰ্তমান প্ৰদৰ্শন ব্যৱস্থা নিজস্ব পছন্দ অনুযায়ী বিন্যাস কৰক
bs: Prilagodi trenutni pregled

source: ছোট থেকে বড় ক্ৰম অনুযায়ী বিন্যাস (_A)
bs: Razvrstaj _rastuće

source: বড় থেকে ছোট ক্ৰম অনুযায়ী বিন্যাস (_D)
bs: Razvrstaj _opadajuće

source: অবিন্যাস্ত কৰা হ'ব (_U)
bs: _Ne razvrstavaj

source: চিহ্নিত ক্ষেত্ৰ অনুযায়ী দলভুক্ত কৰা হ'ব (_F)
bs: Grupiši po ovome _polju

source: বক্স অনুযায়ী দলভুক্ত কৰক (_B)
bs: Grupiši po _okviru
